<div style="width: 50em;">
<p style="text-align: center;"><img style="width: 322px; height: 164px;" src="https://raw.githubusercontent.com/ltinsitu/EXPs_perception_contours_finaux/master/Expe_perception_verif_methodo_2/logounige.png" alt="" /></p>
<h1 style="text-align: center;">Bonjour!</h1>
<p style="text-align: center;">Bienvenue sur la page d&apos;une exp&eacute;rience de linguistique effectu&eacute;e dans le cadre d&apos;une th&egrave;se de doctorat &agrave; l&apos;universit&eacute; de Gen&egrave;ve.</p>
<p> Nous sommes int&eacute;ress&eacute;s &agrave; r&eacute;colter des donn&eacute;es de locuteurs natifs du fran&ccedil;ais pour nous aider &agrave; comprendre certaines propri&eacute;t&eacute;s des phrases de cette langue. Votre participation nous est tr&egrave;s utile, mais elle est bien s&ucirc;r volontaire.</p>
<!--
<p style="text-align: center;">Votre aide nous est tr&egrave;s pr&eacute;cieuse.</p>
-->
<p>Il vous faudra environ 20 minutes pour participer &agrave; cette exp&eacute;rience en ligne.</p>
<p>Vous allez devoir &eacute;couter des phrases et r&eacute;pondre &agrave; une question &agrave; chaque fois. Il n&apos;y a aucun pr&eacute;-requis pour participer, si ce n&apos;est que vous devez parler le fran&ccedil;ais comme langue maternelle. La participation &agrave; cette exp&eacute;rience ne comprend aucun risque.</p>
<p>L&apos;exp&eacute;rience se d&eacute;roulera de la fa&ccedil;on suivante:</p>
<p>1) Tout d&apos;abord, nous vous demanderons de confirmer votre accord pour participer &agrave; l&apos;exp&eacute;rience, et de nous donner quelques informations g&eacute;n&eacute;rales. <strong>Les donn&eacute;es</strong> <strong>que vous nous transmettrez seront trait&eacute;es de fa&ccedil;on confidentielle et anonyme. Elles seront utilis&eacute;es exclusivement &agrave; des fins scientifiques.</strong> <br /> <br /> 2) Ensuite, des instructions pr&eacute;cises vous seront pr&eacute;sent&eacute;es.<br /> <br /> 3) Puis pour plus de clart&eacute;, une phase de familiarisation vous sera propos&eacute;e.</p>
<p>4) Enfin, l&rsquo;exp&eacute;rience proprement dite commencera.</p>
<p>Le d&eacute;but de chaque &eacute;tape sera clairement pr&eacute;cis&eacute; pour que vous sachiez o&ugrave; vous en &ecirc;tes dans l&apos;exp&eacute;rience.</p>
<p>Une barre de progression vous indiquera &agrave; quel point vous en &ecirc;tes. Attention: si vous quittez l&apos;exp&eacute;rience avant la fin, vos r&eacute;sultats ne seront pas enregistr&eacute;s! Vous avez n&eacute;anmoins le droit de quitter la page si vous ne d&eacute;sirez pas terminer l&apos;exp&eacute;rience.</p>
</div>
